{
    "set": [
        {
            "title": "кемекс",
            "description": "Кемекс – один из альтернативных методов заваривания кофе. Благодаря достаточно плотному фильтру, кофейный напиток получается легким, чистым, но достаточно крепким по содержанию кофеина за счет продолжительного контакта с водой (времени заваривания). Альтернативные методы хорошо раскрывают цветочные, ягодные и фруктовые ароматы кофе.",
            "image": "chemex.png"
        },
        {
            "title": "степень помола",
            "description": "Помол для кемекса нужен крупный – примерно как для френчпресса, но чуть мельче, на вид он как морская соль. После первого приготовления помол нужно подстроить в зависимости от того, дольше чем нужно проливался кофе, или быстрее.",
            "image": "grinder.png"
        },
        {
            "title": "дозировка кофе",
            "description": "Оптимальная дозировка кофе для стандартного кемекса на 3 чашки – 25 грамм. При изменении требуемого количества готового кофе всегда нужно соблюдать пропорцию в 60 грамм/литр, но степень помола придется чуть изменить, лучше пробовать разные варианты и ориентироваться на время пролива.",
            "image": "beans.png"
        },
        {
            "title": "распределение кофе\nв бумажном фильтре",
            "description": "Перед тем, как насыпать кофе в бумажный фильтр, производитель рекомендует пролить через него 100 мл кипятка и вылить, для того, чтобы удалить возможный привкус бумаги. Для правильной и равномерной экстракции кофе должен быть распределен по фильтру равномерно.",
            "image": "chemex2.png"
        },
        {
            "title": "температура воды",
            "description": "Оптимальная температура для приготовления кофе в кемексе – 93-95 ℃, для этого можно довести воду до кипения, а затем дать ей остыть в течение минуты.",
            "image": "pouring.png"
        },
        {
            "title": "предсмачивание",
            "description": "Первый этап заваривания – предсмачивание. Он помогает улучшить вкус кофе и сделать результаты более стабильными, особенно если кофе обжарен более месяца назад. Этот этап позволяет выйти из кофе лишним газам, чтобы во время экстракции они не влияли на результат.",
            "image": "pouring2.png"
        }

    ]
}